<?php

$TOPMA = array(
"由中国国务院侨办副主任马儒沛率领的侨务考察团2月9日上午走访了刚刚投入使用不久的欧洲时报文化中心。",
"当天，马儒沛副主任一行在欧洲时报社长张晓贝，常务副社长钟诚，副社长、文化中心主任陈晓燕，中国驻法使馆领事部一秘李京生的陪同下参观了欧洲时报文化中心的设施，详细了解了其性能、功用以及开展的活动。马儒沛副主任对文化中心的设施十分赞赏。他指出，文化中心对于促进两国文化交流、传承中华文化作用非常大，要把它办好，利用好。",
"<IMG SRC='../photos/top/topma2.jpg' width=500>",
"陈晓燕副社长向侨务考察团介绍了欧洲时报中文学校学员的情况以及法国华文教育协会的运行情况。马儒沛副主任充分肯定了旅法侨胞为开展华文教育做出了不可磨灭的贡献，并指出华文教育是文化传承的最重要的形式，在为侨胞“固根、壮魂、圆梦”方面的作用功不可没，要积极创造条件推动华文教育的开展。",
"马儒沛副主任希望文化中心在开展活动，增强侨胞的文化归属感和自豪感的同时，也通过展览、座谈会、讲座等多形式、多层次的活动，让法国观众更真切了解到中国博大精深、源远流长的文化传承，了解中国当下的发展变化、中国人的精神风貌，为法国多元文化发展做出贡献。他相信，随着中法两国关系的不断加强，文化中心的功能和作用也会不断加强。",
"",
"<b>相关视频 ：</b> <a href=http://video.oushinet.com/html/channel2/201402/1669.html target=_blank>马儒沛先生谈欧洲时报文化中心</a>",


);

$MANIAN = array(
"新年的钟声还在耳边回荡，空气中仍然洋溢着圣诞节的气息，中国春节悄悄地走近了。",
"春节是中国人最隆重的传统佳节。每年春节期间，欧洲时报文化中心都会组织一场华法联欢会，旅法的华人与法国友人一起共度新春佳节。今年，刚刚乔迁新址的文化中心敞开大门，欢迎Gentilly的市民来到中心共享中国年，为Gentilly添上一股浓浓的中国年味。",
"为了这次迎马年华法联欢会，文化中心中文学校和各群众活动班级都做了精心准备。届时不但会有少儿的舞蹈和武术，合唱团、形体塑身班、木兰拳班等都将呈上精彩节目。文化中心的老朋友，法国退休教师协会中文班的学员们也会在联欢会上一显身手。",
"<IMG SRC='../photos/top/programmeweb.jpg' width=500>",
"佳节之际，佳肴自然是不可或缺。文化中心各群众活动班级的师生将带来家乡风味，准备一场多元化的国际美食盛筵。同时，在文化中心的展厅里将举办摄影展，下午的舞会将把此次联欢活动推向高潮。",

)
;

$NEWSCHOOL = array(
"2013年12月15日上午，位于Gentilly市全新的欧洲时报文化中心打开了大门，举行了揭牌仪式，迎来了第一批嘉宾。中国国务院侨办何亚非副主任，中国驻法使馆邓励临时代办，Gentilly市市长TORDJMAN Patricia，欧洲时报传媒集团总裁张晓贝为中心揭牌。",
"揭牌仪式由欧洲时报常务副社长钟诚主持。张晓贝社长在致辞中回顾了文化中心的发展，并为大家描绘了新址新气象，展望了美好的未来。邓励代办代表中国驻法使馆祝贺欧洲时报文化中心新址落成启用，Gentilly 市市长 TORDJMAN 女士代表市政府欢迎欧洲时报文化新址落户该市。揭牌仪式上，国务院侨办宣传司司长郭锦玲代表国侨办向欧洲时报文化中心赠送了纪念品。欧洲时报副社长、文化中心主任陈晓燕，前总编辑梁源法代表中心接收了来自祖国的美好祝愿。",
"何亚非副主任对欧洲时报文化中心寄予了厚望。他希望文化中心在今后不但打开中法文化交流的新窗口，更为法中文化交流和促进两国人民之间的友谊贡献更大的力量。",
"揭牌仪式后，何亚非副主任在张晓贝总裁、陈晓燕副社长陪同下，参观了中心，与中文课的师生进行了交流，并观看了欧洲时报丝绸之路合唱团的排练，亲切与合唱团成员交谈。"
);

$YUNNAN = array(
"云南省海外交流协会、云南海外文化教育中心组织中华才艺培训团远赴法国，为在巴黎大区的华侨华人子弟进行中华才艺的培训。",
"由法国华文教育协会牵头，云南省中华才艺培训团对四所中文学校的师生进行了为期两天的中华才艺培训。培训内容包括中国声乐、杂技手技和书法绘画三大项目，欧洲时报中文学校、中华圣母堂中文学校、华侨华人会中文学校及华裔互助会中文学校共四所学校的师生兴致勃勃地参加了培训。",
"很多老师和学生家长都对老师们不远万里、不辞劳苦来到异国他乡传授中国传统文化以及艺术，表示钦佩和感谢！参加才艺培训的同学们也对活动表示出了浓厚的兴趣。大家不但聚精会神地观看老师的示范，而且还十分积极踊跃地参与。每个人都学得津津有味，当培训接近尾声时，大家都意犹未尽，恋恋不舍。",
"活动结束后，广大师生和学生家长纷纷表示，希望今后能有更多这样的机会能近距离地接触和了解中国的传统文化和艺术。"
);

$ZHWHDLY =	array(
"“中华文化大乐园”是国务院侨办创建的“走出去”的海外办营品牌，旨在满足日益增多的海外华裔青少年了解中华文化的需求，推动中华文化在海外的传承，涵盖侨务资源，促进侨务工作的可持续发展。该活动自2011年开办至今，已有数百名教师到海外授课，足迹遍及20多个国家和地区，参加的营员有万余名。",
"“2013中华文化大乐园法国巴黎营”由国务院侨务办公室主办，浙江省侨办、法国华文教育协会、法国语言文化国际交流协会相关照片属巴黎精英中文学校具体承办。本次巴黎营从12月23日至2014年1月4日，设有中华美德和中华文化讲座、经典诗文诵读、中国历史地理常识、珠心算、中华武术、民族音乐、民族舞蹈、书法、国画、传统手工艺等10多门课程，希望为孩子们在圣诞节期间提供一个增长知识的好去处。为了这次活动，浙江省侨办精心选派了11名国内中小学一级和高级教师，他们把中国传统文化带到巴黎，让法国华裔儿童青少年以及喜爱中国文化的法国小朋友在家门口就能全面接触和享受到美伦美奂的中国传统文化。",
"1月4日将在华侨饭店举行盛大的闭营仪式，小朋友们将集中展示学习成果。"
);

$ZHWHDLYCLOSED =
array(
"由中国国务院侨务办公室主办，浙江侨务办公室、法国华文教育协会和巴黎精英中文学校协办“中华文化大乐园法国巴黎营”于1月4日举行了闭营仪式。", 
"历时15天的“中华文化大乐园法国巴黎营”自12月23日开营以来，百余名华裔青少年们跟着老师学习打快板、画国画、练书法、跳藏舞以及拳术、珠算和米塑等等，深深感受到中华文化的无穷魅力。浙江省侨办从全省遴选的11名优秀教师不辞劳苦，共给孩子们上了120堂内容丰富、能充分表现中华文化精髓的教学课，圆满地完成了大乐园的各项教学任务。",
"<IMG SRC='../photos/huodong/leyuan2014-3.jpg' width=500>",
"<IMG SRC='../photos/huodong/leyuan2014-4.jpg' width=500>",
"代表团团长、浙江省侨办徐高春副主任、以及中国驻法临时代办夫人、使馆阳光学校代校长张华女士、法国侨团代表华侨华人爱心会徐乐平会长和巴黎11区政府代表Sophie Pradinas等应邀出席了闭营仪式并致辞。营员们在闭营式上充分展示了他们在大乐园中学到的各种中华才艺，墙上的书画作品、生动活泼的表演赢来了来宾和家长的阵阵称赞！", 
"<IMG SRC='../photos/huodong/leyuan2014-2.jpg' width=500>",
"“中华文化大乐园法国巴黎营”以精彩纷呈的教学成果展示，在一片欢声笑语中圆满闭营。"
);

$YCTREGIST = array(
	"欧洲时报孔子课堂定于2014年3月23日（星期日）举行新中小学生汉语考试（YCT）。本次考试共设一至四级的笔试，",
	"<b>考试时间及费用：</b>",
	"一级：10点30到11点05,&nbsp;&nbsp;&nbsp;&nbsp;	5欧；",
	"二级：14点00到14点50,&nbsp;&nbsp;	10欧；",
	"三级：11点45到12点45,&nbsp;&nbsp;	15欧；",
	"四级：15点30到16点55,&nbsp;&nbsp;	20欧",
	"<b>考试地点：</b> 48-50, Rue Benoît Malon，94250 Gentilly",
	"<b>报名方式：</b>",
	"1）网络报名： <a href='http://www.chinesetest.cn/goliuchengtu.do' target=_blank>http://www.chinesetest.cn</a> （需先注册）",
	"2）考点报名： 欧洲时报孔子课堂002办公室",
	"<b>缴费方式：</b>",
	"到考点直接交现金或支票，也可将支票寄至欧洲时报孔子课堂（地址如上，支票抬头请写Association des Amis de Nouvelle d'Europe）。",
	"报名、缴费截止日期：2014年2月21日",
	"欢迎大家踊跃报名！",
);


$TO_NEWSSCHOOL = array(
"欧洲时报文化中心于2013年12月初搬入位于Gentilly的新址，欧洲时报中文学校、欧洲时报孔子课堂也同时迁入。",
"新址位于巴黎南部近郊的Gentilly市，紧邻巴黎著名的大学城。整体设计雅致大方，既尊重法国建筑传统，又暗合中国传统的天人合一理念，体现人文思想，并处处考虑到中文学校学生的安全和方便。",
"为了配合多媒体教学的发展趋势，全新的教室整洁明亮，还配置了大屏幕以及齐全的接口。",
"舞蹈和武术教室硬件一流，不但有整面墙的镜子、适合不同年龄度的把杆，还有独特的竹地板。",
"<IMG SRC='../photos/school/childrenroom.jpg' width=500>",
"幼儿教室中，专门为孩子们选配的颜色鲜艳的方块坐墩，深受孩子们的喜爱。",
"<IMG SRC='../photos/school/pianoroom.jpg' width=500>",
"新址还设有钢琴教室、多媒体教室、书画教室以及图书馆等。"
);

$YCT_RESULT = array(
"2013年11月16日在欧洲时报孔子课堂举行的YCT考试成绩已经揭晓。考生们可登录 <a href=http://www.chinesetest.cn/index.do target=_blank>http://www.chinesetest.cn</a>，输入自己的准考证号、姓名及验证码进行查询。",
"<IMG SRC='../photos/YCTSite.jpg' width=500>",
"这次考试实际参考的学生共193名，其中95%的考生都通过了考试，超过三分之一的考生获得了满分。本欧洲时报孔子课堂共有151名学生参加了本次考试，除四级有两人不合格外，其余全部合格，一二级的满分率过半。",
"宝剑锋从磨砺出，梅花香自苦寒来。向所有取得好成绩的考生祝贺！并期待大家在更高一级的考试中取得更好的成绩！"
);

$HM_MEETING = array(
"2013年12月15日，由欧洲华文传媒协会主办、欧洲时报承办的“中欧华文传媒高峰对话”在法国巴黎欧洲时报文化中心新址隆重开幕。来自法国、英国、德国、西班牙、葡萄牙，以及匈牙利等欧洲十多家华文媒体的社长、总编及中国驻法主要媒体负责人齐聚一堂，与到访法国的中国国务院侨务办公室何亚非副主任进行了对话与交流。",
"何亚非副主任与大家探讨了在十八届三中全会以后海外华文媒体如何提高水平，希望华文媒体强调扩大对外文化交流，加强国际传播能力和对外话语体系建设，讲好“中国故事”，推动中华文化走向世界。",
"出席高峰对话的法国历史学家及政治专家分别就自己关心的方面提出了问题，何亚非副主任在回答问题的同时，也给法国友人深入准确地解读了国家相关政策。"
);

$PHOTO_EXPO = array(
"欧洲时报文化中心新址开张好戏连台！揭牌仪式当天，全新的展厅迎来了处女秀：《两岸四地摄影家合拍中国大地24小时十年回顾》摄影展。",
"自2002年6月起，两岸四地的摄影家们就开始携手在中华大地上展开合拍活动。首站选在了正式开放民间交流刚刚五年的台湾，摄影家们用镜头随机捕捉台湾人民寻常生活的一天。随后，两岸摄影家们扬起了“合拍中国大地24小时的旗帜”，相继辗转北京、贵州、澳门、西藏、山东、浙江、上海、吉林、云南、青海和新疆等十多个省份，参加的摄影家超过百人。",
"十年来，他们通过两岸镜头的真诚对话，不仅饱览中华大地的壮丽河山，捕捉大江南北灿烂民族文化的闪光点，而且将目光聚集到大街小巷寻常百姓家的男女老幼，呼吸到城市乡村真实的生活气息，坚持表现中国人寻常生活一天的初衷。",
"合拍活动，让两岸摄影家共同见证了历史，记录了隐藏在光影色彩之中的美好画面。从某种意义上说，他们一起创造了美。"
);

$NEW_WELCOM = array(
"2013年12月15日上午，欧洲时报文化中心举行了新址揭牌仪式，下午举办了香槟酒会招待新朋旧友。",
"欧洲时报文化中心新址位于GENTILLY市，所处的位置是该市极具文化和历史意义的地点。很多久居GENTILLY市的居民都对这个地方充满着深厚的感情，也对新落户的欧洲时报文化中心充满着好奇。",
"中心热情地邀请了广大街坊前来参观设计雅致大方的新馆。不但有香槟美食相伴，更用丰富的图片向大家介绍了文化中心举办的各种群众文化活动，希望能够为本地的文化生活增添中国色彩。",
"许多欧洲时报文化中心的老朋友也收到了邀请，大家欣喜地欢聚一堂。其中不少人都见证了欧洲时报文化中心的发展，从只有几张简陋的折叠课桌的读者之家，发展到如今一个包括画廊、学校、图书馆在内的综合活动中心。大家频频举杯，共祝美好未来！"
);

$HECHANGTUAN = array(
"每到新年及重大节日期间，欧洲时报丝绸之路合唱团成员总会特别忙碌。今年春节期间，合唱团的成员将应邀参加巴黎十三区市政府的团拜会，并将在文化中心迎马年，华法联欢会上一展歌喉。",
"合唱团多次参加各种规模的演出，早已成为活跃在法国侨界一道独特的风景线，可以说是身经百战，盛名在外。可每次接到演出任务的他们，总是高度重视。一方面，大家集思广益挑选合适的合唱曲目，另一方面，在老师的指导下，他们认真排练，争取为大家呈现最佳的表演。",
"欧洲时报丝绸之路合唱团成员多为旅居海外多年的东南亚华侨，每逢佳节倍思亲正是他们最真实的写照，他们的歌声也因此饱含了对祖（籍）国的深情想念与浓情祝福。让我们一起期待他们的精彩演出。"
);

$JIANMEBAN = array(
"<h5>健身舞班</h5>", 
"<IMG SRC='../photos/school/dance1.jpg' width=550>",	
"第19期健身舞班于2014年1月9日开学，为期3个月，至4月3日结束。",
"教学内容：健身集体舞、双人舞及交谊舞等多种舞式。",
"教学时间：每星期四下午2时30分开始",
"第一班：14:30 – 16:00",
"第二班：16 ：00 –  17 ：30",
"任教老师：薛学慧、巫干文",
"新、老学员均需向本中心或老师报名注册。",
"报名电话： 06 06 59 79 73 （薛、巫） /  01 41 24 41 42（陈老师）",
"<h5>形体塑身班 </h5>",
"<IMG SRC='../photos/school/dance2.jpg' width=550>",	
"课程目的：学习民族舞蹈同时揉合形体训练，塑造身形、改善线条，提升身体的协调性、控制力及肌肉的延展性；课程由浅入深，通过练习舞蹈表演的过程使自己变得更加轻盈美丽，从而提高艺术气质和获得更健康的身心。",
"第9期形体塑身班设周三、周日两个班，为期四个半月，从2月初至6月下旬。",
"周三班： 2014年2月5日开学，2014年6月18日结束。",
"周日班： 2014年2月9日开学，2014年6月22日结束。",
"上课时间： 周三班 15:15 - 16:45； 周日班 10:30 –12:00， ",
"任教老师：吕东",
"报名电话：01 41 24 41 42（陈老师）/ 01 41 24 41 40",
"<h5>瑜伽班</h5>",
"<IMG SRC='../photos/school/yoga.jpg' width=550>",	
"瑜伽是一门科学，也是一项安全有效的运动。它不但适合各种年龄层次的人练习，更是人们保持自己身体活动功能的养生之道。掌握正确的练习方法并持之以恒的练习，必将终身受益。",
"第16期瑜伽班设星期六上、下午两个班，为期四个半月，2014年2月8日开学，至6月21日结束。",
"上课时间：上午班10:30 – 12:00； 下午班13:30 – 15:00",
"任教老师：刘敏（具备由中国全国健康产业工作委员会颁发的瑜伽课程执业资格证书）",
"报名电话：01 41 24 41 42（陈老师）／01 41 24 41 40 ",    
"名额有限，欲报从速！",
" ",
);

$COMPUTEBM = array(
"<h5>电脑初级班</h5>", 
"电脑已经成为现代人生活工作中必不可少的一部分。中老年学电脑，更是生活在当下的需要。",	
"欧洲时报文化中心开设的电脑初级班适合零基础或者基础不太牢固的学员，为每位学员都配备了一台电脑，从电脑的基础输入开始，由浅入深，慢慢带你进入计算机的世界。课程设置注重实际应用，包括计算机鼠标键盘的介绍、如何上网、电子邮件的应用、数码相机与电脑数据的传输、软件的安装与下载、病毒的预防与查杀、网上看电影等等基础的电脑应用。",
"为了帮助没有系统学过中文简体拼音但是说中文的学员，电脑初级班还专门设置了汉语拼音的授课内容，通过学习，学员们可以更加自如地完成计算机汉字的输入，更好地为电脑学习服务。",
"<IMG SRC='../photos/school/infoavance.jpg' width=500>",	
"第32期电脑初级班为期三个月，2014年3月23日开学，至6月20日结束。",
"上课时间： 星期日10:30 - 11:30（拼音）  11:30 - 13:00（电脑）",
"报名电话：01 41 24 41 42（陈老师）／01 41 24 41 40",

"<h5>电脑高级班 </h5>",	
"电脑高级班适合有一定基础，并且希望能掌握更多电脑知识的学员。课程设置注重从实际应用出发，老师会根据大家的要求灵活安排。学员们通过一人一台电脑的实际操练，用10周的时间学会一些大家感兴趣、并且在实际生活中很实用的内容，例如谷歌地图的查询、facebook等社交网站的应用、办公软件office的应用、电子邮件的高级应用、电影音乐的下载、qq等聊天软件的应用、美图秀秀等图片处理软件的应用及博客微博等等。学员们也可以根据自己的兴趣及需要，向老师建议一些教学内容。",
"<IMG SRC='../photos/school/infodebutant.jpg' width=500>",
"第3期电脑高级班为期10周，2014年3月23日开学，至6月6日结束。",
"上课时间：星期日14:30 - 16:30",
"报名电话：01 41 24 41 42（陈老师）／01 41 24 41 40",

"<h5>网络销售速成班</h5>",
"法国现有1千7百万人通过网络消费，中国每年在网络上购物的人数已超过8千万 ！网络销售将给你创造全新的商业天地！",
"为推动华人逐渐熟悉网络购物的新消费方式，帮助华商开展网络销售业务，欧洲时报文化中心开办了网络销售速成班。网络销售速成班要求学员必须具备初步的电脑操作技能，通过六周的集中培训，让学员了解网络市场，确定销售方向，学会建设销售网站和宣传。为了保证学员的操作实践，文化中心的电脑室为每位学员都配备了一台电脑。",
"第2期网络销售速成班为期6周，2014年4月26日开学，至5月31日结束。",
"上课时间：星期六 15:30 - 17:30",
"报名电话：01 41 24 41 42（陈老师）／01 41 24 41 40",    

" ",
);

$MULANMATCH = array(
"对于全世界的木兰拳爱好者和练习者来说，2013年中国木兰拳跨年度（碟片）国际挑战评奖大赛是一个展示及检验自己水平的好机会。",
"在80多岁高龄的王贤琴老师的指导下，欧洲时报文化中心木兰拳班的学员们勤学苦练，认真备赛。为了保证良好的效果，学员们专门邀请了专业人士执镜，为大家拍摄比赛录像。这次比赛，学员们一共选送了9个个人项目和一个团体项目，内容既有较常见的徒手、扇、剑，还包括有花刀、圈等。所有参赛碟片均已寄出，参赛者们正在兴奋而紧张地等待捷报传来。", //text
);


$FEBNEWCLASSBM = array(
"<h3>书画班</h3>", 
"中国书法和绘画经过几千年的历史沉淀，已经成为中国的国粹。练习书画不仅能陶冶人的情操，培养高雅的业余爱好和文明的风度，还能给人以愉悦，激发人的感情，宁神健魄。教学中，教师注重因材施教，针对个人的水平和特色做个性化的辅导。",	
"<IMG SRC='../photos/school/shufa-600.jpg' width=500>",
"第11期书画班为期四个半月，2014年2月9日开学，至6月22日结束。",
"上课时间：星期日10:30 - 12:00（在此时间段内学山水画者自选1小时，学书法者自选1个半小时）",
"任教老师：马剑虹（著名旅法书法、山水画家，法国书画家协会会长）",
"报名电话：01 41 24 41 42（陈老师）／01 41 24 41 40",
" ",
);


$CHILDRENDANCEBM = array(

"少儿舞蹈训练，在教学上用童心追求童趣，不仅培养学生健美的体魄，发展其灵活性，柔韧性和协调性。而且在潜移默化中培养美的情操，引导学生对舞蹈表现形式和情感内涵的整体把握。",	
"<IMG SRC='../photos/school/chaiyipeixun.jpg' width=500>",
"本期少儿健美舞班为期三个半月，2014年3月5日开学，至6月18日结束。",
"上课时间：星期三 14:00 - 15:30，15:45 - 16:15",
"报名电话：01 41 24 41 40（王老师）",
" ",
);


?>
