<?php 

$ABOUT_TEXT = array("关于我们 ", "../about/",
	array( " ", "oushi/oushi.jpg", 
"欧洲时报传媒集团总部设在巴黎，旗下《欧洲时报》（日报）创刊于1983年，是欧洲最具影响力的中文媒体。该报同时在法国、英国、奥地利、德国等国家出版周报。欧洲时报网（www.oushinet.com）是欧洲最早的中文网站之一，既是资讯发布平台，也是沟通中欧的信息互动平台。",
"欧洲时报及其旗下的多种传媒，面向旅居欧洲的华人、华侨，还有在欧洲各国的中国留学生和中国派驻欧洲、北非各国的外交、商务机构的工作人员。除此以外，一些研究中国文化、关注中国现状及发展的外国汉学家、爱好中国文化和学习中文的外国学生也是欧洲时报热心的读者。",
"欧洲时报问世至今，素以不懈努力探索改进报纸质量，更以竭诚服务的姿态不断贴近读者的需求。因此欧洲时报从来不拘一格，形式和内容永远紧跟时代。"
	),
	array("欧洲时报文化中心", "oushi/cc.jpg",
"欧洲时报文化中心成立于1992年，遵照法国1901年对民间协会的法律规定正式注册，法文名称：ASSOCIATION DES AMIS DE NOUVELLES D’EUROPE（欧洲时报之友协会）。经过二十多年的努力，从最初只有几张简陋的折叠课桌的读者之家，逐步发展成了如今一个包括画廊、学校、图书馆在内的综合活动中心。",
"2013年底，欧洲时报文化中心迁入位于巴黎近郊Gentilly市的新址，紧邻巴黎著名的大学城，离华人聚居的13区只有几分钟的车程。中心始终重视文化教育，是巴黎资格最老的中文学校之一。学校以教师认真负责、教学质量高著称，即是国侨办授予的首批海外华文教育示范学校， 也是国家汉办在法国开设的第一个孔子课堂。中心开展形式多样、内容丰富的群众文化活动，丰富旅法华人的业余文化生活。同时，通过展览、座谈会、讲座等多形式、多层次的活动，打开中法文化交流的窗口，为法中文化交流和促进两国人民之间的友谊贡献力量。",
	),
);

?>
