<?php
$ST_W10 = array(
	"《在和平的天空下》", 
	array("王盈", "《中文》十册班", "纪念抗日战争胜利70周年征文比赛二等奖", "2015年6月10日", ),
	array(
"   阿桑坐在飞机的窗边，隐隐约约望见了陆地上的小城和无数的豪华别墅。这里没有战争，而有一种和平的气氛。穿惯了破衣烂衫，换上一身新衣服，他感到很不自在。到现在他也没想明白自己是怎么坐上出国的飞机的。为什么命运选中了他？",
"   那一天早晨比平常安静许多，因为听不到轰炸机、坦克和机枪和的声音，也没有无辜的人丧命。阿桑小心翼翼地从地下室爬了出来，发现自己的家早已变成了废墟，整个村庄都认不出来了。躲避炸弹的五天里，他们兄弟二人已经饿得饥不择食了。这次爬出来真算得上冒险，万一敌方军队还在，那就是死路一条。他眼前是一个残酷的，无色彩，无情，遍地都是尸体的世界。为什么人类会为争夺利益和权势如此自相残杀？为什么他不能像地球上没有战争的国家的人一样，过上太平幸福的生活？这个可怜的孩子唯一的梦想就是能够上学，将来成为一个有成就的人。想到大海对岸的孩子们过着无忧无虑的日子，阿桑德眼泪伤心地流了下来，为上天的不公感到无穷的怨恨。",
"   可是那一天，令人更意想不到的是下午，十几个白人从他们村路过，和他哥哥谈了一会儿。“阿桑，你还小，不应该留在这里。你走，海对岸有一个和平、美丽的国家。为了你的将来，你要去闯荡，哥哥没有机会实现的梦想，你要替我们俩实现。”阿桑心里很清楚，这些白人只能带走他们其中的一个。他满心恐慌哭着说自己哪儿也不去，可最后还是被那几个大人带走了。后来，阿桑才意识到这些人是来拯救他的。",
"   飞机着陆了，外面一个穿着黑色西装的男人举着一个小牌子向他挥了挥手。他身边还站着一个穿着皮夹克的年轻人。原来这就是来接他的乐空特先生和汤姆。三人等托运行李时，乐孔特先生问道：“第一次到国外有什么感受？”“这里的天很蓝！”阿桑很认真地说。",
"   这个时候，汤姆的行为引起了他的注意，他不知道急慌慌地在背包里翻弄些什么。",
"   乐空特先生又笑着问：“难道别处天不蓝吗？”“在我的国家里，人人都害怕抬头看天，因为天上不是蓝天或白云，而是一架又一架的轰炸机。”乐空特先生用充满了同情感的眼神对阿桑说：“孩子，你再也不用害怕了，以后你将生活在和平的天空下。”",
"   此时，汤姆突然大声喊了一句阿桑听不懂的话。",
"   原来这个恐怖分子的背包里装的是炸药。",
"   爆炸声响彻了整个机场。",
"   和平的天空下？",
"",
"",
"",
"",
"",
	)
);

?>

