<?php
$ST_W8 = array(
	"《我的家庭》", 
	array("陈品臻", " 《汉语》九册  ", "二等奖", "", ),
	array(
"我们家有四口人 : 爸爸、妈妈、哥哥和我。在法国，还有我五个阿姨，我的叔叔和几个表兄弟姐妹。我回想起一件事追溯到我小的时候，我不知道这件事 有没有趣，好不好笑，会不会无聊，可是我希望您会欣赏这一时刻。",
"那个时候，我差不多三岁。从前，我是一个很好奇，很有活力的小女孩儿所以我在家（或是在外面）都很喜欢跑来跑去。有一个地方我就最喜欢：我哥哥的房间。",
"我哥哥大我十岁，所以那个时候，他的新东西可真多啊！书也有，游戏也有，玩具也有，好像人间天堂，是不是？因为这样，我就很喜欢到他的房间玩，动东西，可是，您知道吗，动人家的东西太多，人家就不喜欢了。所以有一天，哥哥想到了一个好办法：他放了一只假鳄鱼在他的房间门前。",
"我第一次看到它，我不知道是什么可是我觉得很可怕的，就不敢走过去。第二次，我记得了！是一条鳄鱼！我就想了想：“为什么我们家里有一只这么危险的动物呢？”我想跟妈妈说，可是她不在家，只有哥哥在家，我不敢走过去，也不敢叫喊。几分钟后，我再走过去，鳄鱼先生还在这里，我看来看去，觉得鳄鱼小我很多，也没有动。那我就试试了：我走进它，它也没有动，是不是一个陷阱呢？我再想来想去，忽然，我走向它的头，我叫喊一下。我快点跑远，怕它来咬我，可是，它没来。我就明白了，原来鳄鱼先生是一个玩具！我去哥哥房间门口，把鳄鱼踩了一下，最后用脚踢了出去 ，就这样可以进入我的乐园了！您觉得这件事好笑吗？",
"",
"",
	)
);

?>

