<?php
$ST_W16 = array(
	"《我的老师》", 
	array("萧洪仪柔", "《汉语》十册班", "第15届华人少年作文比赛二等奖", "2015年6月10日", ),
	array(
"   从开始上学到现在,我遇到过很多的老师：男老师、女老师、严肃的、和蔼的、很好的老师和比较没有经验的老师；有的老师非常认真,有的老师就没那么认真，每个老师都有自己的做法、看法、和教孩子的方法……，各种老师我都遇到过。",
"   小学的时候,我就在我家附近的学校读书。由于那所学校风气不是很好,老师如果严格一点,学生家长就会抗议。因为这样,所以老师对学生的要求就不高，也就造成有的老师教学不太认真。 例如,我遇到一位老师,他就经常请病假、开会、罢工……， 最后我们整年什么都没学到， 老师就没有帮我们把基础打好。 ",
"   初中的时候,爸爸妈妈怕耽误我的功课,就让我去了一所比较好的学校，就是我现在的这所学校。",
"   这里的老师教学比较认真、用心。其中我最欣赏的老师是我今年的法文老师。 因为这位老师教书的方法很好,很多学生喜欢她的教学方式。这位老师虽然严格,但是会办很多学习活动,会关心学生,也会跟学生打成一片,和学生没有距离。 这位老师也会经常提醒学生,在家虽然要放松,但也不要忘记学习！ ",
"   她很会想办法让我们轻松地学习。 例如有一次，老师问我们对一篇课文有没有兴趣,想不想读那本书,如果想的话,巴黎刚好有一个团在演出，正好是演那本书的内容。老师就试着帮我们安排,让我们看看人家怎么演,还有演出来的感觉是什么。再上课时,老师就会让我们大家说说我们观后的感想和喜不喜欢这种活动， 当然，大家都非常喜欢这种教学方式！",
"   总而言之，从小到现在遇过不少的老师中,像我的这个法文老师的教学方式,我觉得更适合现在的年轻人。其他老师的教学方式,我想可以接受的学生就没有那么多吧。",
"希望在以后的学习当中,除了自己要努力之外,也可以遇到更多像我的这位法文老师一样的好老师！",
"",
"",
	)
);

?>

