<?php
$ST_W9 = array(
	"《在和平的天空下》", 
	array("林佳玉", "《中文》十册班", "纪念抗日战争胜利70周年征文比赛一等奖", "2015年6月10日", ),
	array(
"   和平,一个永远都让人渴望的字眼。每个国家的每一个人都希望能在一个和平的天空下生活。但是一个看似那么简单的事情为什么却很难实现呢？地球上延绵不断的战争和恐怖袭击给很多国家的人民带来了巨大的灾难，他们甚至失去了亲人，要远离家园逃难去别的国家。",
"   十几年前,2001年9月11日的上午,恐怖分子劫持了四架民航客机。他们用这四架飞机撞击美国纽约和华盛顿的大楼。很多座大楼都被完全摧毁，那些在大楼里的职员逼不得已要从楼上跳下来。当时这件事是在电视上直播,多少人眼看着自己的亲人在楼上，并且眼看着他们不得不从大楼上跳下来。这件事件发生以后，无数的孩子失去了父母,很多人失去了亲人。",
"在地球上的另一边，伊拉克那儿也有悲剧。在伊拉克与美国的战争中，伊拉克的那些孩子的生活饱受战火影响，早就没有了正常的秩序。无数的孩子在战争中死去、成为孤儿、失去双亲。",
"   贪婪使很多国家蜂拥到中东国家那儿争夺石油。但是当资源不够他们分的时候，战争就开始了。当开始打仗的时候无数的家庭受到伤害，这些人们为了活下去，在没办法之下就唯有逃离家园：出走。他们本身所处的环境已经成为废墟，当他们离开的时候一无所有。他们用种种办法偷渡去别的国家，但真到了别的国家，并不是他们实行梦想的那一天，他们越来越贫穷，会受到种族歧视，生活艰难变得越来越不开心。",
"这些家庭的小孩子也因为家庭贫困，不能上学接受教育，从而也无法学习更多的知识，他们的贫穷就会一代一代地传下去。这些家庭的孩子如果想摆脱这个贫穷的环境就要付出更多的努力才能赶上那些家境正常的小孩。世界上就越来越多不开心的孩子，人与人之间也会有越来越大的差别,这个世界就会变得很不公平了。",
"   没办法偷渡去别的国家的人就被迫留在战争的国家中，这些人的生活更加残酷，他们慢慢地看着自己的亲人一个一个因为饥饿而死亡，他们每天也担心有没有食物和明天怎么样继续生活下去。这样的提心吊胆的生活没有一点开心，幸福。",
"   即便到了今天，这个世界还是没有和平的:美国可以是受恐怖袭击的那个国家但是他也可以是攻击别人的那一个。只要世界上还有一个没有饭吃的孩子，还有一个因为战争失去了父母的孩子,只要还有战争或恐怖袭击,这个世界就没有和平。",
"   因为每次战争留下的都是永远擦不掉的伤痕。那么多的事情就是因为一个“贪”字。因为“贪”就去别的国家那儿抢，引发战争，从而影响到别的国家，破坏了无数的家庭，让他们天天生活在一个不安全的环境里。",
"   那么在未来，人们是不是能够克服自私和贪心，站在别人的立场看看呢？ 这样的话世界就会变得和平，每个国家之间的友谊也会变得长久，恨就会变成爱。",
"如果有一天,无论哪个国家，哪个民族，无论何种宗教信仰，都能丢掉所有的偏见，谅解对方，不用暴力去解决问题,人们就可以永远都生活在一个和平的天空下。如果世界上再也没有任何战争，没有恐怖事件，就不会有这些可怜的孩子。所以，只要每个人都不那么自私，贪心，为别人想一想，我们就可以永远都住在一个和平的天空下了。",
"",
"",
"",
"",
	)
);

?>

