<?php
$ST_W18 = array(
	"《我的小秘密》", 
	array("余亮", "《汉语》十册班", "第15届华人少年作文比赛二等奖", "2015年6月10日", ),
	array(
"   我的小秘密在我的心理待了两年，因为它是秘密，所以我小心地保管着，从没有和第二个人说过。我觉得也许这世界上没有别人和我有着同样的，奇怪的想法。",
"   两年前，看过一本漫画，名叫《黑管家》，说的是一个吸血鬼，他的心，头发和衣服都是黑色的。他做管家，替主人了解事情的真相。他特别能干，几乎全能，没有事情能够难倒他。他总是那么彬彬有礼，有着迷人的风度，对主人家无限忠诚。每次回答东家问题时，永远都是那么一句话：“是的，我的主人！”",
"   当然，我不会去做吸血鬼。但是管家这个工作让我着迷。接着我又看了美国电影《白宫管家》，一部美国总统奥巴马看后掉眼泪的电影。讲的是以前在棉花地干活的一个黑奴，到白宫里做服务员。敬佩总统的敬业精神，自己发奋努力，做了几任总统的管家。肯尼迪总统送过他一条领带。",
"   管家这个职业要求有足够的耐心，不要太好奇，不管发生什么事情，一定要绝对的忠诚。",
"   我还不知道长大以后具体做什么。只是觉得这是一份神奇的工作。但是没有完美的事存在。比如要是主人让我做不道德，违法的事情，我是不会去做的。矛盾呀！",
"",
"",
"",
"",
"",
	)
);

?>

