<?php
$ST_W3 = array(
	"《我的家庭：姑姑》", 
	array("陈健洁", "《汉语》九册班", "二等奖", "", ),
	array(
"我自己窝心的小家庭一共是五口人，爸爸、妈妈还有两个弟弟。我的两个弟弟特别调皮，不是特别听话，妈妈都管不住他们了。我就只好自告奋勇的帮妈妈了，也就这样我成了他们的第二位“妈妈”了。但是在这个温馨的家庭当中，除了我的父母以外，我的小姑是给我启发最大的。可以说我一般的好习惯都是来自于她。",
"自从我懂事以来，因为父母太忙我每次回国都会住在姑姑家。他们家就一个独生子，名叫杨翔，不过我们都叫他翔翔。他是一个性格有点霸道，还有一点点的小自私，但心地很善良的孩子。所以我常常和他吵，但吵完不一会儿又很高兴的一起玩耍。每次去他们家我都会觉得有一些陌生，总觉得每个人都使唤我连翔翔也欺负我。姑姑总让我上很多课，学完回来还得练习。这些完事后还得洗碗、擦地、打扫房间。我特别讨厌。",
"然而我渐渐长大后，我突然发现姑姑是真心对我好，把我当自己的亲生女儿看待。她不单单是表面上对我相敬如宾、彬彬有礼，而是对我横眉直接了当。当时我特别胖，所以饮食方面总管着我。以前我不理解，但现在我这才明白她的用心良苦。为了我的健康着想她不惜让我讨厌也不让我多吃。竭尽所能得让我学那么多东西，是因为她知道我在法国没机会也没有时间学这些。她让我学的书法，我现在就觉得自己很幸运能够在小时学过，因为在法国真的没有时间。她叫我学古筝，我想在回想如果当初她没有让我去，我可能永远也不知道古筝是什么。也就是这样我现在仍然还在学古筝， 将近两年了。有一年我回国时刚好姑姑也在学十字绣，我也跟着学，现在可以算绣得不错。",
"姑姑每年都会带着我和翔翔出去旅游。明明知道我们还小不会记得那么多。但不管天气再热依然会带我们去看浙江一带看看。只要我们开心，她宁愿陪我们一起晒太阳。我印象最深的是我们一去鱼潦海滩。因为当时我们小孩儿贪玩所以都把皮肤晒伤了。第二天我们全体都脱皮了。我们虽然很痛苦可是想起那美好的回忆，觉得还是值得的。",
"姑姑还让我读了儿童版的“三国演义”，当时我觉得很无聊有时候还不明白其中故事的含义。但姑姑总是很有耐心的给我讲解。当我回法国时，姑姑买了一本儿童版的“红楼梦”，希望我在法国有机会翻阅一下，但我至今还没有读完。姑姑教给我的这一切的一切都使我不由得喜欢上中国的文化和传统，促使我对中国一切的喜爱。",
"虽然我每次回国都没什么机会和姑姑聊天，其实也没什么特别的话题。但是她在我心目中的地位是别人无可取代的。她好比我的第二位“妈妈”。我不能说我得到的母爱不够，但我可以很自豪的说姑姑的爱使我比别人多一份关爱我的、关心我的的关注我的情感。每年回去看着她一年比一年老，我才发现我心里最深处感悟到，我一定也要以我的一份孝心来回报她这么多年的爱。",
"",
"",
"",
"",
	)
);

?>

