<?php
$ST_W7 = array(
	"《我的家庭》", 
	array("林佳亭 ", "  《汉语》十一册  ", "三等奖", "", ),
	array(
"我的家庭有四口人，爸爸、妈妈、妹妹和我。这个四口之家在我心中是最幸福和美满的家庭。记得有一次爸爸和五岁的我还有三岁的妹妹、一起在玩“骑马马”，玩得特别高兴。",
"但因为我太兴奋，不小心撞到嘴巴，然后嘴唇就不停地流血。当时我哭着跑出去找刚刚下班的妈妈，对她说：“妈妈……爸爸撞到我的嘴巴流血啊！我今晚不能吃饭了！”爸爸和妈妈当时也很担心，因为血还是不停地流着，至于妹妹、她已经吓到哭了。等到止血以后，我就向爸妈说：“今晚我不能吃饭了，但是如果有鹅肝酱配面包，我可能还是可以吃一点儿。”他们大笑了，然后就真的喂我吃鹅肝酱配面包。那时候我觉得我是最幸福的小孩子，也觉得鹅肝酱是世界上最好吃的食物。从此我一看到鹅肝酱、就会想起这个有趣的故事。",
"这件事也使我感受到什么是爱和什么叫做互相关心。我当时怨爸，因为我觉得是他的错。但他没有怪过我，反而还很关心我。鹅肝酱事件也显示了他们是多么爱我的。最开心的和最好笑的始终是妹妹；她那时候又怕又担心又紧张，但也代表了她有多关心我。",
"我只能说我是生活在一个很幸福和温暖的家庭中。",
"",
"",
	)
);

?>

