<?php
$ST_W1 = array(
	"《我的家庭》", 
	array("王盈", " 《汉语》九册班", "一等奖", "", ),
	array(
"去年圣诞节爸爸妈妈送给我了一本相册，翻开第一页是一张几年前的全家福：背景是花园，每一个人都笑容满面特别开心，当时家里的小园子里鲜花盛开,鸟语花香。最左边坐着的是妈妈, 她怀里抱着当时还是个婴儿的妹妹。右边是爸爸, 他双手搂着坐在中间的我。我比我妹妹大四岁, 虽然只有四岁的差距，足以让我认为自己是大人而她却永远长不大。虽然我们有时候会吵架, 可是她也是我的伙伴。当我感到郁闷的时候她有办法让我开心起来, 当我遇到困难时她也会在我身边帮助我。作为一个女孩子来说有一个妹妹是一件很幸福的事情。自从她开始懂事, 我们的家变成了我们的天堂: 大床和地板脱胎换骨成为了我们的海盗船和神秘莫测的茫茫大海(对，女孩子也喜欢装海盗玩)。这应该是我们小时候的爱好之一吧。反正每一次都会把房间弄的地朝天，然后就会挨骂。不过我认为我的爸爸妈妈是最好的爸爸妈妈，我的家是最幸福的家。",
"我的家少不了我们的温室和小花园。里面有小果树, 茶花, 马蹄连, 君子兰， 牡丹等等。一有空我们都会去园子里看看，最让我们兴奋的是摘果子吃，每年夏天我和妹妹都能吃到又红又甜的覆盆子, 吃自己种出来的果子, 这种感觉真不错! ",
"再翻开像册第二页，我还有一个更大的家，那是我们今年春天回国时和外公外婆姨妈还有苗苗一起拍的照片：全家人围坐在一起，中间是一桌丰盛的饭菜。我们每两年都要回国探亲，这次可能是我们长高了，先是我姨妈的女儿苗苗来时，是我妈去开的门，我妈张口就叫“妹妹”；无独有偶，我的姨妈，也就是我母亲的妹妹，当她见到我第一眼就叫了一声“姐”，我们大家都笑了。每次见外公和外婆，外婆都会准备非常丰盛的一桌菜，鸡鸭鱼肉菜样样不缺。看得出他们有多么爱我们，说实话两年才见一面，两位老人很想念我们。记得这次回去外公说希望我以后到中国去上大学，我心知这种可能性不太大，可是看着老人那对充满希望的眼睛和关爱的笑容，我什么也说不出了。 吃着外婆精心做的饭菜，看着团聚时他们的兴奋，渐渐地，我明白了，这可能是他们二人的最大愿望：如果我能到中国上大学，那么我们全家就可能离开那遥远的法国，到时候我们就会和他们团聚了。老人就有这么一个简简单单的愿望，但不知能否实现…",
"岁月如梭，我要珍惜和家人在一起的快乐时光，珍惜家人们给我的温暖和支持，我爱我的家。",
"",
"",
"",
	)
);

?>

