<?php
$ST_W5 = array(
	"《我的家庭 》", 
	array("梁昭旋 ", "  《汉语》九册班", "三等奖", "", ),
	array(
"我的家庭有五口人：爸爸、妈妈、阿姨、弟弟，还有我。",
"爸爸像我这么大就进体校打乒乓球了，他打得不是一般的好，他差点就当了专业的乒乓球手。他现在是《欧洲时报》的总编。他还非常喜欢唱戏、写字和打球。",
"妈妈从小做事就很认真，她学习特别好。从小，她各门的功课所有考试都得一百分，她得的奖多得拿到手软。但是妈妈不太喜欢运动，以前她的体育课就不是太好，妈妈很辛苦，她管着我和弟弟的学习，干很多活。对我来说妈妈是世界上最伟大的人了！妈妈在巴斯德研究所工作，她不仅管我们的生活，她每天还得工作。",
"阿姨跟我们虽然没有血缘关系，但是在弟弟三个月的时候她就来到我们的家，到现在已经住了九年了。她跟我们的关系非常亲，特别是跟我弟弟。我们只要出去旅游阿姨不在时，他都会说：我想阿姨了。阿姨从南方来，她做饭实在是太好吃了！特别是面食：饺子、包子、馒头、馄炖、还有花卷，都是一流的！阿姨也是很辛苦的。",
"弟弟是一个可爱单纯的孩子，他虽然已经上小学四年级了，但是还像个小婴儿。他有点胆小，还有一旦跟什么东西接触后，马上就会产生感情；但是如果有人招他，他也会有反抗的！",
"",
"",
	)
);

?>

