<?php
$ST_W11 = array(
	"《在和平的天空下》", 
	array("萧洪仪柔", "《汉语》十册", "纪念抗日战争胜利70周年征文比赛二等奖", "2015年6月10日", ),
	array(
"   人们都希望这世界上永远都没有战争，没有争斗。大家都快快乐乐的活着，人和人之间没有争斗,国家跟国家之间也没有战争，但直到今天，人们的这种“梦想”或者说这个“愿望”也还没达成。",
"   说来和平到底是什么呢？和平就是祥和平安，就是没有战争。那么没有战争，就是和平吗？通常一讲到和平和战争，我们的第一个反应一定就是会想到第一次或第二次世界大战。但是我今天想要用另外一种例子来说说不同情况下那种看不到的战争---“排挤战争”。很多人都读过白人排挤黑人，还有黑人领袖曼德(N.Mandela帮黑人找回自由的事。我们便会想到人们所说的种族歧视和种族隔离。我就来说说种族隔离,它是一种战争吗？种族隔离是在南非1948年开始的，当时的白人跟黑人在南非是被政府分开的。白人是负责处理国家大事的，就像世界足球赛黑人都是不能参加的。黑人跟白人的地盘分的清清楚楚的,例如白人去的沙滩、足球场,黑人是不许去的。甚至连厕所也分的非常清楚，而且通常分给黑人的地点都是比较不好的。直至1991年时种族隔离虽然结束了，但黑人与白人的关系还是没有变好。三年后曼德拉当上了总统后继续为黑人寻找和白人一样的自由,他想要找到一个黑人跟白人可以一起，在同一片天空下一起和平的生活,不会因为对方跟自己的肤色不一样而处处不公甚至引起争斗。在我看来这不只是种族歧视。因为从中让我发现，不是没有大的战争，这世界就是和平的。有的时候，其实像南非当时的情况也算是一种战争---一种没有枪炮的战争。",
"   今天世界上依然有很多不同类型的战争，但是人们也都在寻求和平，我也相信各种族的人们希望和平的愿望是一样的，也一定会实现的，即使现在仍有很多问题。",
"希望毕加索的那只著名的和平鸽，可以飞到全世界的每一个国家！",
"",
"",
"",
	)
);

?>

