<?php
$ST_W15 = array(
	"《我的小秘密》", 
	array("黄琪荃", "《汉语》六册班", "第15届华人少年作文比赛一等奖", "2015年6月10日", ),
	array(
"   我有一个小秘密。。。 今天特地讲给您听。。。",
"   小的时候，当我成绩好，或者是很乖的时候，妈妈都会给我一两块钱放进我的五颜六色存钱桶里。每次听见妈妈放钱到存钱桶里时，我就兴高采烈的跑来看，幸福洋溢的向她说谢谢。我最喜欢听见钱落进存钱桶里的声音，就像雨嘀嗒嘀嗒地落下来。声音越大，我就越高兴，因为我知道里面有很多钱。",
"   这些都是给我读书的钱。我可以用来买书，笔。。。所以谁都不可以动那装满金银财宝的存钱桶！不然我会很生气。我没有乱花钱，因为金钱得来不易。",
"   这个存钱桶是家人都知道的，然而，我的小秘密就是。。。我在存钱桶里，悄悄放进一张纸。纸上写着存钱桶里有多少钱。每当妈妈给我钱时，我就会偷偷的写在这张纸上，然后放进里面。这样子，谁也不能骗我，因为这些钱对我来说是重要的，宛如贴身之宝，每个月我都会来查。",
"   但有一天，我拿存钱桶下来放零钱时，感觉变轻了！我立刻打开它，看是不是有人偷了钱。打开的时候我看见—钱不见了！！！我伤心地哭了。。。我想：“我一定要马上找回来！”这些钱到底去哪里了呢？",
"   妈妈看见我那么认真找东西，好奇的问我：“你找什么啊？”我把钱的事全部讲给她听。听后她哈哈大笑对我说：“别怕！你的钱不是不见了，而是我把它收起来，不然你的存钱桶没位了！”  这下子事情水落石出了。哦！原来如此！是妈妈收起来了！我还以为是我放在别的地方呢！现在我终于可以放下心中的大石头了！",
"   这个就是我的小秘密。。。。。。那你们的呢？",
"",
"",
	)
);

?>

