<?php
$ST_W4 = array(
	"《我的家庭》", 
	array("罗茗阡菾", " 《汉语》九册班", "三等奖 ", "", ),
	array(
"我爸爸年轻的时候就来到法国闯荡了，最后妈妈也带着只有三岁大的姐姐一块儿跟着来了。到姐姐六岁时我就在法国出生了。听姐姐说我小时候很喜欢咬她，我也不知道那是练牙还是怎么回事，但是现在想想我真的很对不起她……",
"在法国定居的，也只有我们一家四口，爷爷奶奶都留在了中国。我接触最多的家人也就是爸爸妈妈姐姐，故事也就会围绕着他们了。",
"我跟姐姐的关系还是比较亲的，虽然不知道她本人是不是这样认为……",
"我还记得小时候姐姐要跟学校一起去意大利旅行。那之前我们好像吵了架，然后她还跟我说了一句 “我讨厌你，我再也不想见到你了！”。因为这句话，我就觉得她跟着学校去旅行就再也不会回来了，我就再也不会看见她了。为了这件事我好像整整哭了一个星期。。。姐姐回来的时候还嘲笑我了一番。虽然我终于明白她不是因为不想看到我才走的，但是心里还是很高兴姐姐回来了。现在我们经常一块儿哈哈大笑，偶尔还会吵架但是不到一个星期我们都会和好。她现在因为上大学的关系已经从家里搬出去了，但是这回我知道她会偶尔回来看我们的，虽然她不在的时候我会有点寂寞。我还是很高兴有一个这么好的姐姐的！",
"我跟爸爸同样是B型血，所以说性格应该是有点像吧。我们偶尔也会吵架但是到最后不是我先撑不住跟他搭话就是他先开始跟我说话。说到底，最后就会像我们从来没有吵过架一样。爸爸很会做饭，每次都会变着花样做给我们吃。爸爸最有名的菜就是他的罗氏红烧肉，已经得到所有来过我们家吃饭的人的好评了！应该可以说我有一个万能的爸爸。他什么东西都会修。我那辆坏了无数次的自行车每次都是他修好的。搬家的时候，柜子啊，床啊，都是他装起来的。不知道是不是遗传他的，我也有一双比较灵活的手，也蛮喜欢装东西的。",
"妈妈做饭也很好吃，她的两道菜都出现在我的排行榜上，那就是她的炒饭和炒面。这两道实在是太好吃了！我一定得好好跟爸爸妈妈学好做饭！干了坏事，挨妈妈骂的时候，我都会左耳进右耳出得 “哦哦” 答应几句。偶尔顶嘴，但是那也只会让我挨骂得更厉害而已……",
"虽然我们家经常会这样乱叫唤，但是这样才显得有 “人气 ”才会热闹啊！",
"这就是我的家，我为它感到骄傲！",
"",
	)
);

?>

