<?php
$ST_W13 = array(
	"《在和平的天空下》", 
	array("曼丁", "《汉语》十册  ", "纪念抗日战争胜利70周年征文比赛三等奖", "2015年6月10日", ),
	array(
"   我从小生长在法国，从没经历过战争。",
"可是，我的奶奶经历过第二次世界大战，那时候她才四岁呢第一次听她说起战争的时候，我才没几岁，根本不懂她说的意思。一年又一年，我长大了，读了许多关于第二次世界大战的书，明白了奶奶那个时候说的话了……",
"   那时候，很多的德国人成为了纳粹。奶奶说纳粹不停地杀犹太人，但是，幸好也有好人帮他们。我的奶奶也说，她小的时候很害怕纳粹，也很害怕有炸弹的飞机！我想如果我小时候也跟她一样生活在战争中，一定也会同样害怕的！",
"   我不太懂得战争，但是我觉得战争又恐怖、又浪费，因为人完全可以用不杀人的办法解决问题。而且从很久以前到现在，人们都已经经过那么多的战争了！",
"   幸好，现在我住在法国，法国现在没有战争。我记得奶奶说的话：法国、德国和其他欧洲国家结成了欧洲联盟，再互相战争的机会更少了。但不幸，现在还有很多非洲的国家还在战争中。我们生活在欧洲联盟的国家很幸福，可是，那些可怜的非洲小孩还要活在战争和饥荒中……",
"   我的爷爷也经历过战争：阿尔及利亚战争。他以前是个步兵。关于他还是个步兵时候的事情，他没有跟我说太多的东西。可是，我可以想象战斗场景：真恐怖！",
"听过了奶奶和爷爷的话，再读过历史书，我真觉得我们现在幸福得很。我小的时候不懂这个，但现在我懂了。",
"   我希望第二次世界大战会是法国的最后一次战争，因为我不想我或者我的孩子，再会像我的奶奶和爷爷当时一样,因为战争而受苦。我也希望现在全世界里所有的战争都能停下来，因为战争没用，战争唯一的结果就是杀人、杀人……！",
"   如果每个国家都和平，这个世界一定会很美好！",
"",
"",
"",
"",
	)
);

?>

