<?php
$ST_W2 = array(
	"《我的家乡和家庭》", 
	array("陈嘉玲 ", "《汉语》九册班", "一等奖", "", ),
	array(
"我觉得做一个中国人应该会说中文，了解自己祖国的文化和历史。十七年前我在法国巴黎出生，一个新的法国人又出生了，可她的脸怎么不像西方人呢？虽然在身份证上我是法国人，可自从我第一次睁开眼睛，我的中国脸一直都陪着我。",
"中国人说：＂不到长城非好汉＂，我觉得这句话真有意思。因为对我来说去长城是去了解中国几千年以来的悠久历史，意思也就是，做一个中国人一定要去看看中国,才无愧于我们的祖先。而要了解祖先的话，最好的办法就是回家乡。",
"我的家乡就在广东的一个小城市，原本是种茶的，今天也还保存着这个传统。我没去过我的家乡，还没当成好汉呢。其实，我从小就对历史特别感兴趣，尤其是我们祖先的故事，每年我都会问妈妈什么时候能才能去看我们中国的老家。听说我们的老家的样子还像当时老爷爷和老婆婆离开家时那样儿，就像电视上看得到的古代建筑。我们老家有个花园，还有老爷爷以前当老师时的图书馆，里面有各类书籍包括古书，简体字的，繁体字的都有。",
"1939年，抗日战争时，老爷爷和老婆婆逃离中国大陆，他们夫妻俩到了柬埔寨的首都—金边，我们家那时起就开始做生意，开了个糕点铺，维持生活。过了几年姥姥就在金边出生，从此，她父母俩再也没搬过家。姥姥也一直都没离开金边。我们这些年以来，都会去金边见姥姥。",
"姥姥小的时候也特别喜欢看历史书，她几乎什么书都看过，我想，这个爱好是姥姥传给我的。另外，姥姥最喜爱的就是潮州戏，就像我们年轻人喜欢看电影。我们每次去金边看姥姥时，早上刚刚起床刚睁开眼睛，就会随着潮州戏的声音走到花园去找姥姥和妈妈。",
"妈妈和姥姥的感情特别深厚，她们母女俩受了太多苦。妈妈从小就失去了父亲。当妈妈三岁那年，一队军人来了我们家门口问我们是不是中国人，老爷爷就回答我们是，他们当时不知道，这个答案让他们回头不了了。老婆婆，老爷爷，姥姥，妈妈跟大舅，大姨，开始受到当时对中国人的种族灭绝。1975年到1979年，因为饥荒，大舅，还有大姨跟姥姥当年在肚子里的小舅，一个个去世，只剩下妈妈唯一的孩子。他们就在姥姥，妈妈一家人的眼前断气。姥姥还差点陪他们走呢，可是她还有父母跟女儿，舍不得把他们丢下于是就坚持活下去。战阵刚结束，我还记得姥姥说，她没有力气去找饭吃时，妈妈虽然很小可是她心灵手巧，动作又很快，她小孩去了海边钓鱼,把几个小虾子拿回家喂姥姥吃。才让姥姥活下去，姥姥心里既感动又心痛，她一辈子也忘不了妈女儿的奉献。 ",
"九年后，为了赚大钱来养活母亲，妈妈决定来法国做工。到法国时妈妈才十三岁，她又不会说法文，又没有家人，生活十分艰苦。可是妈妈愿意受任何委屈。因为姥姥象征着她的一切，一想到母亲她就有力气继续做工。每个月赚的钱都会按时寄给母亲。姥姥在柬埔寨那边生活也艰难，每天早上一个人努力去集市做生意，在每天的生活又不敢花钱买东西吃，时时刻刻都在攒钱，舍不得把她们母俩好不容易赚来的钱一下子花完。而且老婆婆跟老爷爷年纪大了，最后，姥姥只剩下了唯一的女儿，全部的希望也都在妈妈的身上。",
"今天，姥姥自己一个人住着大别墅，生活很平静，不过每年我们孙子孙女们一到姥姥的家去，家里就开始变得热闹，就像姥姥的心一样，姥姥虽然住得很远可是妈妈自从来了法国，二十年来，她早上一起床都会打给姥姥打一个小时的电话，能够每天听到姥姥的声音，妈妈就心满意足了。我想妈妈的责任已经完成，现在轮到我们，等到弟弟十八岁，妈妈就会去金边跟姥姥住一块，永远再也不分开。但是妈妈还是会回法国看我们吧，我想她怎么可能把我们忘记呢？",
"",
"",
	)
);

?>

