<?php
$ST_W12 = array(
	"《在和平的天空下》", 
	array("黄学莹", "《中文》十册", "纪念抗日战争胜利70周年征文比赛三等奖", "2015年6月10日", ),
	array(
"   和平指没有战争，没有暴行、幸福和公平的状态。",
"   而我们从一开始就生活在一个相对并不怎么平等的世界。我认为这是造成现在这个不和平的世界的主要原因。",
"   因为人类的自私和贪婪，地球上的战争一直没有断过。战争，会造成可怕的后果：满眼的废墟、无数平民的死亡和残疾，失去家园失去亲人，导致那些战乱贫困国家的无辜平民变成一无所有。那些炮火中的贫民，每天只会害怕和找地方躲藏。最可怜的还是那些小朋友，除了失学以外有些还变成童兵。所以他们很多人会选择远离祖国偷渡到其他国家，但是偷渡时也会出现生命危险，很多人死于偷渡的途中。有幸成功偷渡的人，在发达国家又会面临各种文化差异等问题。等待他们的也不是梦想中的生活。",
"   说到发达国家，人们过得肯定都比那些贫穷或战乱国家的人要幸福。我们可以自由自在地吃东西、睡觉、娱乐、看书、上网等等，孩童可以很快乐地上学，生病可以去看医生接受治疗。",
"   但在我们日常生活里，也会因为很多小事情而出现并不和平或者彼此伤害的情况。比如富人间的一些遗产问题，会造成家庭成员因为钱和财产而互相仇恨。也会有因为一些误会而拆散两个朋友之间的友谊。除了这些还有更严重的暴力行为，比如有些人会偷窃、打架、抢劫，甚至会有谋财害命、各种凶杀等。我们几乎每天媒体上都能看到或听到这些让人觉得不安全的坏消息。",
"   面对这些暴力行为和地球上一些国家的战争，所有人都希望生活在一个和平的天空下，但是很多国家都继续生产武器甚至还继续研究开发核武器等一些杀伤破坏力强的武器。",
"   所以从我的角度看，我们生活在一个恶性循环的世界里，很难有真正的长久的和平。",
"",
"",
"",
	)
);

?>

