<?php
$ST_W6 = array(
	"《我的家庭》", 
	array("徐雅琳 ", "《汉语》九册班", "三等奖", "", ),
	array(
"我有一个温馨的家庭，虽然不富裕但是很快乐。家里有爸爸、妈妈、姐姐、我，还有爷爷和奶奶。",
"我的爷爷在二零零六年生病过世了，他是最疼爱我的。小时候只有他对我最好，是他给了我最美好的童年。想起小时候在中国，我还清楚的记得，有一天，那天的天气非常热，我们在大太阳下，爷爷带着我出去给我买手机。记得小时候，因为我是家里的第二个女孩儿，其实家里人当时是很想要一个男孩子的，所以他们一直都不太喜欢我，只有爷爷和妈妈两个人对我最好。不知道爷爷在天堂里有没有看到其实我现在过着幸福的生活。",
"虽然现在我爸爸妈妈做生意很忙，但是他们还是非常关心我。我也同姐姐互相照顾，我们姐妹间的关系也很好。",
"我最喜欢和奶奶相处，因为当我遇到高兴或难过的事情时，都会和她一起分享。而且我只是有点小生病的时候，她都赶快去帮我泡药，很关心我。想起去年圣诞节，我奶奶要去中国，我也很想去，但是奶奶要先回去了，有一天我跟奶奶通电话，在开玩笑，奶奶说要是我有胆量就一个人自己坐飞机回温州，一切费用都是她来付。因为她以为我第一次一个人是不敢回去的，所以她就跟我打赌。结果妈妈就买了一张飞机票给我，我就真的一个人飞回温州，奶奶吓到血压都高了！因为她怕我会走错路。这一路上也才知道了读中文是多么重要。等到了温州，奶奶也就放心了，血压也都正常了。她好高兴地带着我到处去旅游，我们还去了福州泡温泉，太享受了！",
"这就是我的幸福，我的家！",
"",
"",
	)
);

?>

