<?php
$ST_W17 = array(
	"《我的老师》", 
	array("李健龙", "《汉语》八册班", "第15届华人少年作文比赛三等奖", "2015年6月10日", ),
	array(
"   从上学到现在, 我有过很多老师。有的性格好、有的严格，但有一位老师是我难忘的。她就是我四年级的班主任李云老师。她三十多岁,个子高高的,眼睛细长细长的,一头又浓又黑的齐耳短发,当她走在有风的路上时,黑发飘起,配着她那细长的眼睛显得很幽雅漂亮。她喜欢穿一件粉绿的上衣和一条浅灰色的长裙,给人一种严肃的感觉。",
"   除了漂亮,她的口材也不错, 上语文课时，同学们都会听得聚精会神得听她讲课。除了严格以外李老师也非常有耐心,除了上课做习题时，她会给我们耐心地讲，而且给我们讲解各种类型的和解题方法，开导学生能有更多的思路。留作业时，她也会想到我们的娱乐时间和课外活动所以不会给我们留太多的作业。她经常带我们去参观博物馆，通过参观,我们了解了书本上没有的文化和历史知识,她还带我们去爬山，让学生们了解更多地理知识,他教我们认识一些动物、采集一些植物的叶子和花卉, 并带回学校做成标本。当然李老师还利用假期带我们去夏令营,让我们在海边采集贝壳和各种五颜六色的石头,她和我们总是在一起。",
"   那时我对她总有一点小小的希望,希望她多注意休息,多锻炼身体,多想想自己和她的孩子。",
"   现在我长大了,已经离开了李云老师,可是我还是希望她幽雅漂亮,多注意休息,永远做孩子们心中难忘的老师。",
"",
"",
"",
"",
"",
	)
);

?>

