<?php
$ST_W14 = array(
	"《在和平的天空下》", 
	array("徐逸轩", "《汉语》8册班", "纪念抗日战争胜利70周年征文比赛三等奖", "2015年6月10日", ),
	array(
"   英雄是什么？英雄就是不管自己, 不怕死的人。",
"   第二次世界大战的时候，日本人侵略中国。在战争的时候，中国有很多很多的少年儿童和他们的大人们一样也参加了反对日本人,保护自己家乡和国家的战斗。在老师给我们的课外阅读物里, 就介绍了中国河北孩子王二小。",
"王二小生在中国河北省来源县的上庄村。他家很穷, 每天他都上山放牛, 所以人们叫他放牛娃。后来他还加入了孩子们的抗日组织-儿童团。",
"   战争的时侯，王二小经常一边在山上放牛，一边给八路军和乡亲站岗放哨。在1942年9月16日（农历）这一天，日本人又来抢东西打八路军,但是走到了出口就迷了路。后来敌人 发现了在山上放牛的王二小，于是就叫他马上带路。为了保护躲藏的乡亲，王二小装着听敌人的话，把日本人带进了八路军的包围地。当抢声响起时，敌人知道上了当，就凶狠的把王二小杀害了。就是这样，王二小倒在了日本人的刺 刀下面。 那时,他才13岁。",
"   今天我们再也没有王二小那时受的苦难,孩子们都在幸福地学习,我想买一只和平鸽为王二小放飞,为世界的和平放飞。",
"",
"",
"",
	)
);

?>

