<?php
include_once ("wy_item_include.inc");

$C_WEEKDAT = array("日", "一", "二", "三", "四", "五", "六", "日");

$P_SUMMER_COL = array("日期" , 10, "星期", 5, "上午", 25, "下午", 30, "晚上", 25);
$P_SUMMER_TITLE = "2012年法国欧洲时报中文学校夏令营团-北京";
$P_SUMMER = array(
array("接机 入住","",""), 
array("10:00 开班式及测试分班", 	"14:00  唱歌", 	"18:30   武术课"),
array("08:30  汉语、写字", 		"14:00  绘画", 	""),
array("08:30  汉语、口语",			"14:00  手工",	"18:30   乒乓球"),
array("08:30  汉语、写字",			"14:00  书法", 	""),
array("08:30  汉语、口语",			"14:00 电脑课（学习汉字输入）", ""),	
array("08:00 游览居庸关长城，中午在达意餐厅用餐，参观十三陵定陵，晚餐品尝北京烤鸭"), 		
array("08:00 参观天安门广场及故宫，中午金仿膳用餐，游览雍和宫，晚上学院用餐	"),	
array("08:30  汉语、写字",			"14:00  唱歌", 	"18:30   武术课"),
array("08:30  汉语、口语",			"14:00  绘画", 	""),
array("08:30  汉语、写字",			"14:00  手工",	"18:30   乒乓球"),
array("08:30  汉语、口语",			"14:00  书法", 	""),
array("08:30  汉语、写字",			"14:00 电脑课（学习汉字输入）", ""),	
array("08:30 游览颐和园，中午在向阳屯用餐，参观奥运场馆-鸟巢，晚东来顺品尝涮肉"),	
array("08:30 参观首都博物馆,中午学院用餐,下午逛王府井大街,晚学院用餐"),
array("08:30  汉语、口语",			"14:00  唱歌",	"18:30   武术课"),
array("08:30  汉语、写字",			"14:00  绘画", 	""),
array("08:30  汉语、口语",			"14:00  手工",	"18:30   乒乓球"),
array("08:30  汉语、写字",			"14:00  书法", 	""),
array("08:30  汉语、口语",			"14:00 电脑课（学习汉字输入）", ""),	
array("08:30 游老北京胡同，学院用餐，游览天坛，晚上观看杂技，麦当劳用餐	"),
array("08:30 游卢沟桥及抗日战争纪念馆，午餐百饺园品尝饺子，下午逛西单大街，晚餐学院用餐	"),	
array("08:30  考试",				"14:30  结业式", ""),
array("送机","","")
);	


$P_PROG_TTILE = "Programme     (Sept.2013—Juin 2014)";
$P_PROG_COL = array(" " , 30, "星期三 <br> Mercredi", 14, "星期四<br> Jeudi", 14, "星期五 <br>Vendredi", 14, "星期六 <br>Samedi", 14, "星期日 <br>Dimanche", 14);
$P_PROG = array(
array("青少年中文课<br>Cours de Chinois pour Enfants et Adolescents<br>(à partir de 7 ans)",	
	"14H—17H15", " "," ","10H30—17H45", "10H30—17H45"),
array("幼儿中文课<br>Cours de Chinois pour Enfants (de 4 ans à 6 ans)",		
	" ", " "," ","14H—15H<br>15H15--16H15", " "),
array("成人中文课<br>Cours de Chinois pour Adultes",		
	" ", " "," ","9H45—11H15<br>11H25—12H55", ""),
array("汉法双语会话角<br>Cours de Conversation (Chinois et Français)",	
	" ", " ","14H30-16H30"," ", ""),
array("成人法文课Cours de Français pour Adultes",	
	" ", "10H—12H", " "," ", ""),
array("少儿舞蹈课<br>Cours de Danse pour Enfants",	
	"14H00—15H30 <br>15H45—17H15", " "," "," ", ""),
array("少儿武术课<br>Cours de Kung Fu pour Enfants",		
	"14H00—15H30 <br>15H45—17H15", " "," "," ", ""),
array("钢琴课<br>Cours de Piano",			
	"en Journée", " "," ","en Journée", "en Journée"),
array("书画课<br>*Calligraphie et Peinture Chinoise",			
	" ", " "," "," ", "10H30—12H30<br>(5 mois)"),
array("电脑初级班<br>*Informatique (Débutant)",	
	" ", " ", ""," ","10H30-11H30(PY)<br>11H30-13H<br>(12 semaines)"),
array("电脑高级班<br>*Informatique  (Niveau 2)",	
	" ", " "," ", "","14H30—16H30<br>(10 semaines)"),
array("网络销售速成班<br>E-commerce",		
	" ", " "," ", "15H30—17H30<br>(6 semaines)",""),
array("合唱团<br>*Choral ",			
	" ", " "," "," ", "14H—18H"),
array("徒步健身俱乐部<br>Club de Randonnée",	
	" ", " "," "," ", "mensual"),
array("健身舞<br>Danse en Ligne et Danse sociale",	
	" ", "14H30—17H30<br>(3 mois)"," "," ", ""),
array("沙龙舞<br>Danse de Salon et Country",	
	" ", " "," ","14H—19H", ""),
array("形体塑身<br>Fitness et Danses Chinoises",		
	"14H45—16H45<br>(20 semaines)", " "," "," ", "10H30—12H30<br>(20 semaines)"),
array("瑜伽<br>Yoga ",			
	" ", " "," ","10H30—12H <br>13H30—15H <br>(20 semaines)", " "),
array("木兰<br>Mulan",	
	" ", " ","14H30—16H"," ", " "),
);
$P_PROG_NOTE = array(
array("*Activités en chinois,", "*中文授课"),
array("Les inscriptions, par défaut, suivent l’année scolaire sauf mention particulière.", "除特殊说明，所有注册默认为一学年"),
array("Les cours et les activités se font aussi durant les vacances scolaires, sauf le cours de français.",
		"除成人法文课，学校假期期间所有的活动和课程均照常"),
array("Contact : ",
	array("Téléphone : ", "01 41 24 41 40"),
	array("E-Mail : ", "<a href='mailto:ecole@oushinet.com'>ecole@oushinet.com</a>  (pour tous les cours，所有针对儿童和青少年的课程);"),
	array("&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",     	 "<a href='mailto:culture@oushinet.com'>culture@oushinet.com</a>  (pour le reste，其它课程和活动)"),
),
);

$P_ADULT_TTILE = "欧洲时报文化中心班组活动时间 2013-2014";
$P_ADULT_COL = array("班组名" , 20, "活动日", 15, "时间", 25, "学制月份", 15, "周期数", 10, "教室", 15);
$P_ADULT = array(
array("成人法语班",		"周四上午", "10:00-12:00","9月～6月","约30周", ""),
array("中法双语会话角",	"周五下午", "14:30-16:30","9月～6月","约37周", ""),
array("成人中文班",		"周六上午", "10:00-11:30 (Niveau2) <br>&nbsp; 11:40-13:10 (Débutant)","9月～6月","约3/周", ""),
array("书法、山水画班",	"周日上午", "10:30-12:30","9月～1月 <br>&nbsp; 2月～6月","20周", ""),
array("电脑班（初级）",	"周六上午", "10:00-11:10(拼音)<br>&nbsp; 11:20-12:50(初级)","9月底～12月 <br>&nbsp; 1月～3月 <br>&nbsp; 4月～6月","12周", ""),
array("电脑班(中高级)",	"周六下午", "14:00-16:00","9月底～12月 <br>&nbsp; 1月～3月 <br>&nbsp; 4月～6月","10周", ""),
array("网络销售",		"周日下午", "15:30-17:30","9月底～12月 <br>&nbsp; 1月～3月 <br>&nbsp; 4月～6月","6周", ""),
array("木兰拳",			"周五下午", "14:30-16:00","9月～6月","约37周", ""),
array("瑜伽班",			"周六上午<br>&nbsp; 周六下午", "10:00-12:00","9月～1月<br>&nbsp; 2月～6月","20周", ""),
array("舞蹈形体塑身班",	"周三下午<br>&nbsp; 周日上午", "10:00-12:00","9月～1月<br>&nbsp; 2月～6月","20周", ""),
array("集体交谊健身舞",	"周四下午", "14:30-17:30 ","9月底～12月 <br>&nbsp; 1月～3月 <br>&nbsp; 4月～6月","三个月", ""),
array("集体交谊舞",		"周六下午", "14:00-19:00","9月～6月","约37周", ""),
array("合唱团 ",			"周日下午", "14:00-18:00","9月～6月","约37周", ""),
array("徒步健身俱乐部",	"周日全天", "一月一次","9月～6月","约10次", ""),

);



$WY_TEXT = array(
"文化娱乐", 
"欧洲时报文化中心坚持以侨为本，以各种方式为旅法华侨华人提供力所能及的服务。除了配合华侨们强身健体和文艺兴趣的需要，开办各种文体活动班外，还紧跟时代步伐，开设了中法文及电脑学习班，以帮助华侨更好地融入社会。",

);

$WY_TAB = array(
array ( "文化",  "wenhua", "expo/expo3.jpg", "wenhua.png",
	array(
		"intro"
	),
	$WY_BIBLIO, $WY_LANGUE, $WY_SHUHUA, $WY_COMPUTE
	/*array("图书馆", 
		array("school/biblio-600.jpg", "图书馆",  "图书馆", "WY_BIBLIO"),  
		array("欧洲时报文化中心图书馆成立于1996年，拥有近万册中文藏书，2000余套影像资料。图书类别多样，涉及中、外小说、散文、杂记、传记、历史和哲学、社科和经管、旅游和休闲、养生等等，可满足各年龄多层次需求。除了每两、三个月添加国内新出版发行的电视和电影DVD外，最近几年加入了不少国内极有影响的纪录片和专题讲座片，深受大家欢迎。"),
		array(
			array("开放时间 ", " ", 
				array("星期六", "12H00—12H30", "15H00—16H00"),
				array("星期日", "12H00—12H30", "15H00—16H00"),
			),
		),
	),
	array("语言学习", 
		array("school/coursfrancais-600.jpg", "语言学习", "成人法文课"),  
		array(
		"<h3>成人法文课</h3>",
		"为了帮助旅法的华侨、华裔更好地融入法国社会，提高法语水平，加强交流能力，欧洲时报文化中心开办了成人法文班。",
		"成人法文班提倡纯语境的小班教学，每班不超过10人。教学内容紧密结合日常生活需要，注重听说能力的培养。任教老师曾在法国公立学校执教多年，具备教授外国人法语的教师资格证书，具有丰富的教学经验。报名后将由老师进行一对一的水平测试，提出分班建议。"),
		array(
			array("上课时间 ", " ", 
					array("星期四", "10H00—12H00 （中级班）"),
			),
			array("报名表", "../register/?registerref=francais")
		),
		array("",
			array("school/adulte.jpg", "成人中文课", "成人中文课",),  
			array("<h3>成人中文课</h3>",
"汉语学习在法国持续升温，除了青少年外，越来越多的成年人也投入到学习汉语的热潮中。成人汉语班即是针对希望学习汉语的成年人而开办的。成人汉语班使用《当代中文》作为主教材，《长城汉语》作为辅助教材，根据学生的汉语程度分为初级班和提高班。在教学过程中借助现代教学手段，注重教学内容的实用性，以练为主，使学生能学有所用。"
			),
			array(
				array("上课时间 ", "", 
					array("星期六", "13H30-15H30", "10H30—12H30"),
					array("星期日", "10H30-12H30"),
				),
				array("报名表", "../register/?registerref=adulte")
			),
		),
		array("", 
			array("school/huiha.jpg", "汉法双语会话角", "汉法双语会话角"),
			array("<h3>汉法双语会话角</h3>",
"为了提高语言学习者的口语表达能力，欧洲时报孔子课堂定期举办双语角活动，为学习汉语或法语的有关人士提供了一个交流和练习的平台。每次活动的主题广泛取材于《汉语900句》、《汉语301句》以及《体验汉语》等教材。同时，双语角以中国文化为切入点，紧扣时事，并结合欧洲时报文化中心的相关展览或讲座，组织大家进行有目的的学习和研讨。"
			),
			array(
				array("上课时间 ", "", 
					array("星期五", "14H30 - 16H30"),
				),
				//array("报名表", "../register/?registerref=huihua")
			),
		),
	), 
	array("书画/摄影", 
		array("school/shufa-600.jpg", "书画/摄影",  "书画课", "WY_SHUHUA"),  

		array("<h3>书画课</h3>",
"中国书法和绘画经过几千年的历史沉淀，已经成为中国的国粹。练习书画不仅能陶冶人的情操，培养高雅的业余爱好和文明的风度，还能给人以愉悦，激发人的感情，宁神健魄。教学中，教师注重因材施教，针对个人的水平和特色做个性化的辅导。",
"执教老师：王小军（中国美术学院毕业）"
	 	),
		array(
			array("上课时间 ", "", 
				array("星期三", "14H00—15H30","15H45—17H15"),
			),
			array("报名表", "../register/?registerref=shuhua")
		),
		array("", 
			array("school/clubphoto.jpg", "摄影俱乐部", "摄影俱乐部"),  
			array("<h3>摄影俱乐部</h3>",
			"用镜头捕捉美，用镜头将瞬间定格为永恒。",
			"生活在法国的华人中有不少摄影爱好者，其中不乏资深高手。出于共同的爱好，大家聚集在一起成立了摄影俱乐部。俱乐部不定期地组织外拍和摄影交流活动，时机成熟的时候也举办过摄影作品展。大家通过互相观摩、切磋，既分享了自己在摄影过程中的收获，又博采众长，提高了自己的摄影水平。"
	 		),
	 	),
	),	
	array("电脑培训", 
		array("school/infodebutant.jpg", "电脑培训",  "电脑初级班", "WY_COMPUTE"),  
		array(
		"<h3>电脑初级班</h3>",
		"电脑已经成为现代人生活工作中必不可少的一部分。中老年学电脑，更是生活在当下的需要。",
		"欧洲时报文化中心开设的电脑初级班适合零基础或者基础不太牢固的学员，为每位学员都配备了一台电脑，从电脑的基础输入开始，由浅入深，慢慢带你进入计算机的世界。课程设置注重实际应用，包括计算机鼠标键盘的介绍、如何上网、电子邮件的应用、数码相机与电脑数据的传输、软件的安装与下载、病毒的预防与查杀、网上看电影等等基础的电脑应用。",
		"为了帮助没有系统学过中文简体拼音但是说中文的学员，电脑初级班还专门设置了汉语拼音的授课内容，通过学习，学员们可以更加自如地完成计算机汉字的输入，更好地为电脑学习服务。"
		),
		array(
			array("上课时间 ", "", 
				array("星期日", "10H30—11H30（拼音）","11H30—13H00（电脑）")
			),
			array("报名表", "../register/?registerref=diannaochuji")
		),
		array("", 
			array("school/infoavance.jpg", "电脑高级班", "电脑高级班"),  
			array("<h3>电脑高级班</h3>",
			"电脑高级班适合有一定基础，并且希望能掌握更多电脑知识的学员。课程设置注重从实际应用出发，老师会根据大家的要求灵活安排。学员们通过一人一台电脑的实际操练，用10周的时间学会一些大家感兴趣、并且在实际生活中很实用的内容，例如谷歌地图的查询、facebook等社交网站的应用、办公软件office的应用、电子邮件的高级应用、电影音乐的下载、qq等聊天软件的应用、美图秀秀等图片处理软件的应用及博客微博等等。学员们也可以根据自己的兴趣及需要，向老师建议一些教学内容。",
	 		),
			array(
				array("上课时间 ", "", 
					array("星期日", "14H30—16H30")
				),
				array("报名表", "../register/?registerref=diannaogaoji")
			),
	 	),
		array("", 
			array("school/e-commerce600-480.JPG", "网络销售速成班", "网络销售速成班"),  
			array("<h3>网络销售速成班</h3>",
			"法国现有1千7百万人通过网络消费，中国每年在网络上购物的人数已超过8千万 ！网络销售将给你创造全新的商业天地！",
			"为推动华人逐渐熟悉网络购物的新消费方式，帮助华商开展网络销售业务，欧洲时报文化中心开办了网络销售速成班。网络销售速成班要求学员必须具备初步的电脑操作技能，通过六周的集中培训，让学员了解网络市场，确定销售方向，学会建设销售网站和宣传。为了保证学员的操作实践，文化中心的电脑室为每位学员都配备了一台电脑。"
	 		),
			array(
				array("上课时间 ", "", 
					array("星期六", "14H30—16H30")
				),
				array("报名表", "../register/?registerref=wangluoxiaoshou")
			),
	 	),
	),*/
),

array ( "文体",  "sports", "wushu.jpg", "sports.png",
	array(
		"intro"
	),
	$WY_YOGA,$WY_QIGONG,$WY_MULAN,$WY_TUBU,
/*	array("形体塑身", 
		array("school/xingti-600.jpg", "形体塑身", "形体塑身"),  
		array(
		"现代女性对自身有着越来越高的要求，一个好的体态，一个好的气质更添加了自信的筹码。形体塑身班在指导学员学习民族舞蹈的同时，揉合形体训练，力求塑造身形、改善线条，并提升身体的协调性、控制力及肌肉的延展性。课程由浅入深，通过练习舞蹈表演的过程使自己变得更加轻盈美丽，从而提高艺术气质和获得更健康的身心。"
		),
		array(
			array("上课时间 ", " ", 
				array("星期三", "14H45—16H45"),
				array("星期日", "10H30—12H30"),
			),
			array("报名表", "../register/?registerref=xingti")
		),
	),	
	array("瑜伽", 
		array("school/yoga.jpg", "瑜伽", "瑜伽"),  
		array(
"瑜伽是一门科学，也是一项安全有效的运动。它不但适合各种年龄层次的人练习，更是人们保持自己身体活动功能的养生之道。欧洲时报文化中心聘请了专业教师，耐心讲解，让学员掌握正确的练习方法并持之以恒的练习，将使其终身受益。",
"执教老师： 朱玉霞 （香港瑜伽教练学会中级瑜伽教练证书） ",
		),
		array(
			array("上课时间 ", " ", 
				array("星期六", "10:30 – 12:00", "13:30 – 15:00"),
			),
			array("报名表", "../register/?registerref=yujia")
		),
	),
	array("徒步健身俱乐部", 
		array("wh_01.260-0.jpg", "徒步健身俱乐部",  "徒步健身俱乐部"),  
		array(
		"世界卫生组织明确指出：“最好的运动就是走步”。",
		"没有适量的运动，许多疾病就会莫名其妙地来到身上。虽然现在社会上有很多林林种种的健身方式与方法，但要么学起来复杂，需要场地、器材和大块的时间，要么就算容易也难以坚持下去。而走路是人们天生就会的。欧洲时报文化中心的徒步俱乐部每月组织一次徒步活动，不光带领大家将走进行下去，更是在走的同时欣赏湖光山色，体会风土人情，感受历史烙印，触摸文化脉搏。"
		),
		array(
			array("最新活动",""),
			array("4月12日索公园共赏樱花", "../wenyi/?action=detail&hindex=1"),
			array("3月30日卢万运河及森林徒步行 ", "../wenyi/?action=detail&hindex=2"),
			),
	),	
	array("木兰拳",
		array("mulan.jpg","木兰拳", "木兰拳"),  
		array(
		"木兰拳是融中国武术之刚健和现代健美操之柔和为一体的健身拳术。它将太极拳基本功、气功要领、武术技击基本功、体操基本功及舞台艺术造型有机地结合在一起，以中国民族传统养生理论为指导，强调对人体身心的全面锻炼和培养。木兰拳拳舞相融、动作舒展，具有动作美、姿态美、造型美、音乐悦耳等特点，形成似拳非拳、似舞非舞的独特风格。",
		"欧洲时报文化中心的木兰拳班教授徒手、单双扇、剑、圈等多项内容。在年过八旬的王贤琴老师的悉心指导下，木兰拳班的学员屡次在国际木兰拳比赛中荣获冠军。"
		),
		array(
			array("上课时间 ", " ",
				array("星期五", "14H30—16H00"),
			),
			array("报名表", "../register/?registerref=mulan")
		),
	),
	array("气功", 
		array("wenyunews/journeeqigong3.jpg", "气功", "气功"),  
		array(
		"气功是一种以呼吸的调整、身体活动的调整和意识的调整为手段，以强身健体、防病治病、健身延年、开发潜能为目的的一种身心锻炼方法。",
		"通过各种调整呼吸的方法加上自我按摩，特别用腹式呼吸所产生的“内脏按摩”作用，以调整和增强全身各个系统的生理功能，达到祛病延年的作用。中医认为气功运用得法，就能养精化气，练气化神。"
		),
		array(
			array("上课时间 ", " ", 
				array("星期四", "18:30 – 19:30", "19:30 – 20:30"),
			),
			array("报名表", "../register/?registerref=qigong")
		),
	),*/
	
),

array ( "文娱",  "wenyi", "wenyi_450.jpg", "wenyi.png",
	array(
		"intro"
	),
	$WY_WUDAO, $WY_SINGING,
	/*array("舞蹈", 
		array("school/dance-600.jpg", "舞蹈", "沙龙舞"),  
		array(
		"<h3>沙龙舞</h3>",
		"沙龙舞最早起源于欧洲，在古老民间舞蹈的基础上发展演变而成。它在保持国际标准舞的各种舞种风格的同时，相对降低了一些对舞者的要求，比较随性。",
		"欧洲时报文化中心的沙龙舞班特设初级班，教授以沙龙舞基本舞步为基础的排排舞，配合以老师的耐心讲解，为今后沙龙舞循序渐进的学习打下基础。沙龙舞课程设置不仅包括传统的摩登舞和拉丁舞，还会涉及一些新生舞种。学员在学习舞步的同时，培养优美的舞姿，体会舞蹈带给自身的愉悦！ ",
		"任教老师 ： 林万金、张爱美"
		),
		array(
			array("上课时间 ", " ", 
				array("星期六", "14H00—19H00")
			),
			array("报名表", "../register/?registerref=shalongwu")
		),
		array("", 
			array("school/dance1.jpg", "健身舞", "健身舞"),  
			array(
			"<h3>健身舞</h3>",
			"健身舞原型为美国西部牛仔舞，在不断丰富与演变的同时，揉入了国际标准舞的一些舞步，拓宽了表现形式。",
			"欧洲时报文化中心的健身舞班一方面注重与音乐相结合的舞蹈练习，另一方面发挥舞蹈做为一种运动锻炼形式的功能，让学员们在舞蹈中达到强身健体的目的。在健身排排舞的基础上，老师也会教授一些基础社交舞，以丰富教学内容。",
			"任教老师 ： 薜学慧、巫干文"
			),
			array(
				array("上课时间 ", " ", 
					array("星期四", "14H30—17H30"),
				),
				array("报名表", "../register/?registerref=jianshenwu")
			),
		),	
	),	
	array("声乐", 
		array("school/music-600.jpg", "声乐", "合唱"),  
		array("<h3>合唱</h3>",
		"欧洲时报丝绸之路合唱团成员多为旅居海外多年的东南亚华侨，因为对音乐的热爱，更因为对祖（籍）国的深厚感情，他们聚集在一起，以歌传情，以歌会友。",
		"长年以来，合唱团成员坚持每周在欧洲时报文化排练一次，接受老师的指导，提高演唱技巧。合唱团还不定期地举行歌唱会，成员们纷纷登台一展歌艺，更是为了互相观摩，共同提高。欧洲时报丝绸之路合唱团多次参加各种规模的演出，早已成为了活跃在法国侨界一道独特的风景线。",
		"指导老师 ： 赵柏（音乐博士在读）"
		),
		array(
			array("活动时间 ", " ", 
				array("星期日", "14H00—18H00"),
			),
			array("报名表", "../register/?registerref=hechangtuan")
		),
	),*/
),

);

$RANDON_INDEX = 7;

$LAST_BIBLIO_LIST = array(
array("《巨流河》 ", "biblio/ju.jpg", 
	array(
		"书名:巨流河",  
		"作者: 齐邦媛",   
		"天下远见出版股份有限公司2009年7月出版",
		"巨流河，位于中国东北地区，是七大江河之一，被辽宁百姓称为「母亲河」。影响中国命运的「巨流河之役」，发生在民国十四年，当地淳朴百姓们仍沿用着清代巨流河之名，本书的记述，从长城外的「巨流河」开始，到台湾南端恒春的「哑口海」结束……它是一部反映中国近代苦难的家族记忆史。作者呕心沥血四年才完成。"
	),
),

array("《61小时》 ", "biblio/61.jpg",
	array(
		"书名：61小时",
		"作者：李查德  翻译：黄鸿砚",
		"皇冠文化出版有限公司2013年9月出版",
		"人生是一场赌局，但李奇的牌却总是被动过手脚！",
		"惊悚大师杰佛瑞．迪佛：杰克‧李奇实在是一个令人难忘的硬汉英雄！",
		"「孤独」是他的代名词，「恐惧」从来就与他绝缘，然而这一次，他将经历人生中最黑暗的倒数计时……"
	),
),
array("《医闹》", "biblio/yilao.jpg",
	array(
		"书名：《医闹》",
		"作者： 晋橹",   
		"重庆出版集团重庆出版社2010年6月出版",
		"中国首部披露医患关系的长篇小说。其作者晋橹就是中山坦洲某医院的主治医师。",
		"医闹凶猛：患者是助长“医闹”气焰的罪魁祸首吗？还是医生医德的沦丧才是滋长“医闹”之患的最终源泉？患者视医生如蛇蝎，医生视患者如寇仇，是因为病人投诉无门，还是患者在无理取闹？患者确实是“弱势群体”，还是医生有理说不清？",
	),
),
array("《辣妈正传》 ","biblio/lama.jpg",
	array(
		"电视剧：《辣妈正传》",
		"导演: 沈严",     
		"主演: 孙俪 / 张译 / 明道 / 邬君梅 / 张晨光/ 奚美娟 ",
		"现代都市剧，讲述了从随性自由的生活态度转变成敢于承担家庭责任的年轻母亲，将过去崇尚享乐的麻辣性格转变为时尚理性的现代派辣妈的经历。",
	),
),
array("《大秦帝国之纵横》 ", "biblio/diguo.jpg",
	array(
		"电视剧：《大秦帝国之纵横》",
		"导演：丁黑",    
		"主演：宁静 / 王学兵 / 富大龙 / 傅淼 / 喻恩泰 / 杨志刚 /李立群",
		"该剧以商地民众安葬商鞅与秦国镇压旧贵族叛乱为切入点，展开描写稳定强大的秦国东进中原，山东六国合纵抗秦、秦国连横分化六国的曲折故事。"
	),
),
);


?>